
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Grundlæggende autorisering"; ObjectID = "447"; */
"447.label" = "Grundlæggende autorisering";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Opdater tweets:"; ObjectID = "626"; */
"626.title" = "Opdater tweets:";

/* Class = "NSButtonCell"; title = "Efter et tweet er sendt"; ObjectID = "628"; */
"628.title" = "Efter et tweet er sendt";

/* Class = "NSTextFieldCell"; title = "Global status:"; ObjectID = "629"; */
"629.title" = "Global status:";

/* Class = "NSButtonCell"; title = "Opdater global status når du sender et tweet"; ObjectID = "630"; */
"630.title" = "Opdater global status når du sender et tweet";

/* Class = "NSButtonCell"; title = "Inkluder @svar"; ObjectID = "631"; */
"631.title" = "Inkluder @svar";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Vej:"; ObjectID = "634"; */
"634.title" = "Vej:";

/* Class = "NSTextFieldCell"; title = "Visningsmuligheder"; ObjectID = "636"; */
"636.title" = "Visningsmuligheder";

/* Class = "NSButtonCell"; title = "Vis personer som jeg følger, i kontaktlisten"; ObjectID = "638"; */
"638.title" = "Vis personer som jeg følger, i kontaktlisten";

/* Class = "NSTextFieldCell"; title = "Navn:"; ObjectID = "639"; */
"639.title" = "Navn:";

/* Class = "NSTextFieldCell"; title = "Henvisning:"; ObjectID = "640"; */
"640.title" = "Henvisning:";

/* Class = "NSTextFieldCell"; title = "Lokation:"; ObjectID = "641"; */
"641.title" = "Lokation:";

/* Class = "NSTextFieldCell"; title = "Beskrivelse:"; ObjectID = "642"; */
"642.title" = "Beskrivelse:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "648"; */
"648.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; title = "Kodeord:"; ObjectID = "649"; */
"649.title" = "Kodeord:";

/* Class = "NSTextFieldCell"; title = "For at forbinde skal du først tillade Adium at have adgang til din konto."; ObjectID = "651"; */
"651.title" = "For at forbinde skal du først tillade Adium at have adgang til din konto.";

/* Class = "NSTextFieldCell"; title = "Nuværende statusinformation vises her."; ObjectID = "652"; */
"652.title" = "Nuværende statusinformation vises her.";

/* Class = "NSButtonCell"; title = "Tillad adgang"; ObjectID = "653"; */
"653.title" = "Tillad adgang";

/* Class = "NSTextFieldCell"; placeholderString = "Pinkode"; ObjectID = "654"; */
"654.placeholderString" = "Pinkode";

/* Class = "NSTextFieldCell"; title = "Sikkerhed:"; ObjectID = "662"; */
"662.title" = "Sikkerhed:";

/* Class = "NSButtonCell"; title = "Krypter forbindelse ved brug af SSL"; ObjectID = "663"; */
"663.title" = "Krypter forbindelse ved brug af SSL";
